import React from 'react';

const YouWillLearn = () => {
    return (
        <div className='youWillLearn'>
            <h1>НА КУРСЕ ВЫ НАУЧИТЕСЬ:</h1>
            <td>
                <li>Анализировать и устранять типичные ошибки руководителей в управлении командой</li>
                <li>Внедрять специальные приемы работы с людьми и командой</li>
                <li>Создавать команду и эффективно ею управлять в любом проекте</li>
                <li>Правильно прогнозировать и масштабировать результат работы команды</li>
                <li>Правильно подходить к вопросам увольнения и продвижения по карьерной лестнице</li>
            </td>
        </div>
    );
};

export default YouWillLearn;